{
    "GP": "Кардиология/Разбор ЭКГ/Пороки сердца\n\nПульмонология\n\nХирургия\n\nМаммология\n\nПроктология\n\nЭндокринология\n\nНеврология\n\nПедиатрия/Вакцинация\n\nЭтика\n\nАкушерство/Расшифровка КТГ/Гинекология\n\nГепатиты\n\nУрология\n\nНефрология\n\nСосудистая хирургия",
    "BT": "Ссылка на программу - https://clck.ru/3FAPvx",
    "GD Полина Ганжара": "Патология полости рта: норма, травма, наследственная патология слизистой и твердых тканей зуба, одонтогенные и неодонтогенные кисты, разбор кейсов\n\nПатология полости рта: вирусные, бактериальрые инфекции, иммунологические заболевания, предраки и раки полости рта, разбор кейсов\n\nЗаболевания слюнных желез и синдромы, разбор кейсов\n\nТерапевтическая стоматология: структура твердых тканей зуба, кариесология, диагностика, формула инструмента, разбор кейсов\n\nТерапевтическая стоматология: этапы препарирования, материаловедение, разбор кейсов\n\nЭндодонтия: анатомия боли, заболевания пульпы и периодонтальных тканей, основы рентгенологии, инструменты, этапы эндодонтического лечения, разбор кейсов\n\nЭндодонтия: осложнения, травма зуба, подростковая эндодонтия, разбор кейсов\n\nОртопедическая стоматология: правила ортопедии, мостовидный протез, его альтернативы, окклюзия и артикуляторы, полный съемный протез, хирургическая подготовка к протезированию, кривые и углы, звукообразование\n\nОртопедическая стоматология: поддержка, стабильность, ретенция, изготовление протеза и материаловедение, частичный съемный протез и его части, разбор кейсов\n\nОртопедическая стоматология: несъемное протезирование, виды, правила препарирования, слепочные массы, характеристики материалов, маталлокерамические коронки, изготовление, разбор кейсов\n\nФармакология: местная анестезия - техники и разбор анестетиков, антибиотики, НПВС, разбор кейсов\n\nХирургия полости рта: нормальная анатомия, тройничный и лицевой нервы, импакция, удаление, хирургические диагнозы, инструменты, хирургия мягких тканей, разбор кейсов\n\nХирургическая стоматология: травмы, ортогнатия, переломы, мышцы, биопсия, имплантация, неотложные состояния, разбор кейсов\n\nПародонтология: анатомия тканей пародонта, рецессия десны, гингивит, налет, разбор кейсов\n\nПародонтология: разбор видов лечения, прогнозирование, хирургические и консервативные методы лечения, кюретаж, лоскутные операции, пародонтит, периимплантит, разбор кейсов\n\nДетская стоматология: формирование зуба, молочный прикус, основы детской ортодонтии, разбор кейсов\n\nДетская стоматология: лечение кариеса, пульпита, хирургия, травма, разбор кейсов\n\nОртодонтия: эмбриология, формирование окклюзии, орто-диагностика, разбор кейсов\n\nОртодонтия: лечение, биомеханика, виды съемных и несъемных аппаратов.\n\nПринципы этики, эпидемиология, рентгенология, разбор кейсов",
  "Specialist Гинеколог": "Анатомия женского таза\n\nФизиологические изменения организма при беременности\n\nФармакология в акушерской практике\n\nЗанятие 2: Планирование и ранняя беременность\n\nПланирование беременности\n\nПренатальная диагностика\n\nДородовая помощь\n\nРанние осложнения беременности: кровотечение, гиперемезис\n\nЗанятие 3: Многоплодная беременность и осложнения беременности\n\nМногоплодная беременность\n\nЗадержка внутриутробного развития (IUGR)\n\nДородовое кровотечение\n\nПреждевременное излитие околоплодных вод\n\nЗанятие 4: Гипертензия и эклампсия\n\nАртериальная гипертензия при беременности\n\nЭклампсия и преэклампсия\n\nВедение пациентов с высокими рисками\n\nЗанятие 5: Эндокринные нарушения и диабет при беременности\n\nГестационный диабет и сахарный диабет\n\nЗаболевания щитовидной железы при беременности\n\nЭндокринные нарушения в акушерстве\n\nЗанятие 6: Инфекции и гематология при беременности\n\nВИЧ-инфекция при беременности\n\nВирусные инфекции (части 1 и 2)\n\nИнфекции мочевыводящих путей (UTI)\n\nГематология: анемия и тромбоцитопения при беременности\n\nЗанятие 7: Уход в интранатальный период и роды\n\nНормальные роды\n\nИнтранатальный мониторинг плода\n\nСтимуляция родов\n\nКесарево сечение\n\nЗанятие 8: Осложнения родов и послеродовой период\n\nПослеродовое кровотечение (PPH)\n\nРодовые травмы и травмы промежности\n\nУход в послеродовом периоде\n\nЗанятие 9: Гинекологические заболевания и нарушения\n\nНарушения менструального цикла\n\nОбильное менструальное кровотечение\n\nМиома матки\n\nАномалии половых путей\n\nЗанятие 10: Репродуктивная эндокринология и бесплодие\n\nРепродуктивная эндокринология: гиперпролактинемия, синдром истощения яичников\n\nАменорея (первичная и вторичная)\n\nСПКЯ (синдром поликистозных яичников)\n\nБесплодие\n\nЗанятие 11: Контрацепция и ИППП\n\nМетоды контрацепции\n\nИнфекции, передающиеся половым путем (ИППП)\n\nАнтиретровирусная терапия\n\nСиндром гиперстимуляции яичников\n\nЗанятие 12: Гинекологическая онкология I\n\nРак шейки матки\n\nПредраковые заболевания шейки матки\n\nРак вульвы и влагалища\n\nКольпоскопия\n\nЗанятие 13: Гинекологическая онкология II\n\nРак эндометрия\n\nСаркома матки\n\nДоброкачественные и злокачественные опухоли яичников\n\nТрофобластическая болезнь\n\nЗанятие 14: Оперативная гинекология и неотложные состояния\n\nГистероскопия и лапароскопия\n\nОсновные интраоперационные осложнения\n\nБезопасность пациента в операционной практике\n\nНеотложные состояния в гинекологии\n\nЗанятие 15: Этика, правовые вопросы, эпидемиология и статистика\n\nЭтика в акушерстве и гинекологии\n\nПравовые вопросы в медицинской практике\n\nЭпидемиология, статистика и научные исследования\n\nСкрининг и профилактика",
  "Specialist Дерматолог" : "**Блок 1(**Наталья Калешук)\n\nBasic dermatology, Histology, Drugs overview\n\nCosmetology and laser.\n\nAcne vulgaris, rosacea, perioral dermatitis\n\nPigmentory disorders, GenoDermatosis, Ichthyosis\n\nPsoriasis, Papulosquamous diseases, Dermatitis, Eczema, Pruritus\n\nBullous diseases Tongue and Mucous membrane\n\nBCC, SCC, Melanoma, Sarcoma Kaposi. Mycosis fungoides and other skin cancer\n\nSystemic treatment in dermatology.\n\ngenetic Dermatoses\n\nPigmentary disorders\n\nMycobacterial, Parasitic Infections\n\nVascular disorders\n\n**Блок 2 (**Юлия Кузьменко-Москвина)\n\nHypersensitivity: urticaria, Angioedema, Erythema\n\nNails\n\nPregnancy dermatosis\n\nHair Anatomy,Telogen Effluvium; Hairschaft disorders\n\nAlopecia areata\n\nandrogenetic alopecia (AGA)\n\nCicatricial Alopecia\n\nSkin Surgery, anesthesia\n\nTopical treatment\n\nphysical modalities\n\nInfections, Infestations\n\nDrug Eruption, Metabolic, Granuloma\n\nSystemic rheumatic diseases\n\nVirale, Bacteriale Infections\n\nБлок 3\n\nHistology of the skin, and Basis histological definitions;\n\nInflammatory (non-tumour) dermatopathology:\n\nSpongiotic dermatoses\n\nPsoriasiform dermatoses\n\nPustular dermatoses\n\nPityriasiform dermatoses\n\nLichenoid dermatoses\n\nInterface dermatoses\n\nGranulomatous and necrobiotic dermatoses\n\nBullous dermatoses\n\nSuperficial and deep perivascular inflammatory dermatoses\n\nEosinophilic and neutrophilic dermatoses\n\nConnective tissue disorders\n\nFacial dermatoses\n\nVasculites and vasculopathy\n\nDrug reactions\n\nDegenerative and metabolic diseases;\n\nBenign and malignant keratinocytic skin tumours;\n\nBenign and malignant melanocytic skin tumours;\n\nBenign and malignant adnexal (sweat glands, sebaceous glands, and hair follicle) skin tumours;\n\nBenign and malignant soft tissue and neural tumours.",
  "Specialist Кардиолог": "Hypertension. Main steps of treatment.\n\nStructure of the heart. Conducting system of the heart. Blood supply. ECG. Normal ECG. Conduction disturbances of the heart.\n\nCoronary Artery Disease. Acute Coronary artery diseases.\n\nMain drugs in cardiology. Antihypertensive, anticoagulants and etc.\n\nChronic coronary artery disease.\n\nHeart Failure. Acute and Chronic.\n\nCardiomyopathies. Restrictive, dilated cardiomyopathies. Takotsubo disease.\n\nMain sounds of the heart. Pathological sounds and murmurs. Mechanisms and pathophysiology. Valvular damage.Rheumatic fever.\n\nHeart in different conditions (SLE, Pregnancy)\n\nRate and Rhythm disturbances. SVТ, VT, AF and Afib.\n\nCongenital heart diseases.\n\nInfective endocarditis. Myocarditis\n\nPericarditis. Clinical manifestation. ECG signs.\n\nAortic dissection. Clinical manifestation. Management.\n\nAcute pulmonary embolism. Management.\n\nCardiac Rehabilitation.",
  "Specialist Семейная Медицина": "Блок 1: Системные заболевания\n\nЗанятие 1: Кардиология I - Артериальная гипертензия: диагностика, классификация, подходы к лечению. - Ишемическая болезнь сердца: острые коронарные синдромы, инфаркт миокарда. - Сердечная недостаточность: диагностика, лечение. - Основы интерпретации ЭКГ.\n\nЗанятие 2: Кардиология II - Аритмии: фибрилляция предсердий, желудочковые аритмии. - Врожденные пороки сердца. - Перикардит и миокардит. - Кардиомиопатии: дилатационная, гипертрофическая, рестриктивная.\n\nЗанятие 3: Пульмонология - Диагностика и лечение пневмоний. - ХОБЛ и бронхиальная астма. - Интерстициальные заболевания легких. - Острая дыхательная недостаточность.\n\nЗанятие 4: Гастроэнтерология - ГЭРБ и язвенная болезнь. - Заболевания печени: гепатит, цирроз, асцит. - Острый и хронический панкреатит. - Дифференциальная диагностика абдоминальной боли.\n\nЗанятие 5: Эндокринология - Сахарный диабет: диагностика, осложнения, управление. - Заболевания щитовидной железы: гипотиреоз, гипертиреоз. - Метаболический синдром и ожирение. - Адреналовые патологии: болезнь Аддисона, синдром Кушинга.\n\nБлок 2: Узкоспециализированные области\n\nЗанятие 6: Нефрология - Острые и хронические заболевания почек. - Гломерулонефриты и нефротический синдром. - Электролитные нарушения: гиперкалиемия, гипонатриемия.\n\nЗанятие 7: Дерматология - Инфекционные кожные заболевания: бактериальные, грибковые, вирусные. - Экзема и псориаз. - Доброкачественные и злокачественные опухоли кожи.\n\nЗанятие 8: Гинекология и акушерство - Пренатальный уход и осложнения беременности. - Нарушения менструального цикла. - Воспалительные заболевания органов малого таза. - Ведение родов и послеродовых осложнений.\n\nЗанятие 9: Педиатрия - Вакцинация: график, осложнения. - Острые инфекционные заболевания у детей. - Основы мониторинга роста и развития ребенка.\n\nЗанятие 10: Психиатрия - Депрессия и тревожные расстройства. - Психосоматические заболевания. - Подходы к лечению психических расстройств.\n\nБлок 3: Экстренная медицина и подготовка к экзамену\n\nЗанятие 11: Инфекционные заболевания - Сепсис и септический шок. - Менингит и энцефалит. - ЛОР-инфекции: отиты, синуситы.\n\nЗанятие 12: Офтальмология и оториноларингология - Заболевания глаз: конъюнктивит, глаукома, катаракта. - Синуситы и риниты. - Экстренные состояния в офтальмологии и ЛОР.\n\nЗанятие 13: Скрининговые программы в семейной медицине - Скрининг рака: молочная железа, шейка матки, простата, колоректальный рак. - Скрининг сердечно-сосудистых заболеваний. - Скрининг инфекционных заболеваний: туберкулез, ВИЧ, гепатиты.\n\nЗанятие 14: Экстренная медицина - Алгоритмы ACLS и BLS. - Шок: кардиогенный, септический, гиповолемический. - Острые отравления и интоксикации.\n\nЗанятие 15: Итоговое занятие - Разбор экзаменационных тестов.",
  "Specialist Внутренняя медицина" : "Блок 1: Кардиология\n\nЗанятие 1: Кардиология I Ишемическая болезнь сердца, острый инфаркт миокарда. Артериальная гипертензия: основные шаги лечения. Строение сердца, проводящая система, кровоснабжение. Нормальная ЭКГ и нарушения проводимости.\n\nЗанятие 2: Кардиология II Аритмии: фибрилляция предсердий, желудочковые аритмии, наджелудочковая тахикардия. Основные звуки сердца и шумы: патологические изменения, механизмы. Врожденные пороки сердца и их диагностика. Основные препараты в кардиологии: антигипертензивные, антикоагулянты и др.\n\nЗанятие 3: Кардиология III Хроническая ишемическая болезнь сердца. Сердечная недостаточность: острая и хроническая. Кардиореабилитация: основные принципы и подходы. Перикардит: клинические проявления, признаки на ЭКГ.\n\nБлок 2: Системные заболевания\n\nЗанятие 4: Пульмонология Пневмония (бактериальная, атипичная), ХОБЛ. Интерстициальные заболевания легких. Острая дыхательная недостаточность: патогенез и лечение. Разбор рентгенологических снимков.\n\nЗанятие 5: Гастроэнтерология I Гастрит, язвенная болезнь желудка и двенадцатиперстной кишки. Гастроэзофагеальная рефлюксная болезнь (ГЭРБ). Абдоминальная боль: дифференциальный диагноз.\n\nЗанятие 6: Гастроэнтерология II Заболевания печени: цирроз, гепатиты. Острый и хронический панкреатит. Асцит и его диагностика.\n\nЗанятие 7: Эндокринология I Сахарный диабет: диагностика, лечение, осложнения. Гипо- и гипертиреоз: диагностика и лечение. Ожирение и метаболический синдром.\n\nЗанятие 8: Эндокринология II Адреналовые нарушения: болезнь Аддисона, синдром Кушинга. Метаболические и электролитные расстройства: гипо- и гиперкальциемия. Подход к пациенту с эндокринными кризами.\n\nЗанятие 9: Нефрология Острые и хронические заболевания почек: ОПП, ХПН. Гломерулонефриты и их классификация. Расстройства водно-электролитного баланса: гипонатриемия, гиперкалиемия. Блок 3: Дополнительные темы и подготовка к экзамену\n\nЗанятие 10: Ревматология Ревматоидный артрит, системная красная волчанка, васкулиты. Подагра и псориатический артрит. Диагностика: ANA, ревматоидный фактор.\n\nЗанятие 11: Неврология Инсульт: ишемический и геморрагический. Эпилепсия: классификация и лечение. Дифференциальная диагностика головной боли: мигрень, субарахноидальное кровоизлияние.\n\nЗанятие 12: Инфекционные заболевания Сепсис и септический шок: принципы диагностики и лечения. Менингит и энцефалит: бактериальные и вирусные. Лихорадка неизвестного генеза: алгоритм действий.\n\nЗанятие 13: Гематология и онкология Анемии: железодефицитная, мегалобластная, апластическая. Лейкемии и лимфомы: диагностика и лечение. Основы онкологии: скрининг и ведение пациентов.\n\nЗанятие 14: Экстренная медицина Острые состояния: шок, полиорганная недостаточность. Принципы ACLS (Advanced Cardiac Life Support). Острые отравления и передозировки: алгоритм действий. Разбор сложных клинических ситуаций.\n\nЗанятие 15: Разбор тестов Итоговый разбор сложных вопросов.",
  "Specialist Педиатр": "Milestone+vaccination\n\nNeonatology\n\nSyndroms\n\nNephrology+endocrinology\n\nCardio+pulmonology\n\nGastrointestinal pathology\n\nHematology+oncology\n\nInfections\n\nNeurology\n\nPsychiatric+musculoskeletal disorders\n\nEmergency+toxicology\n\nДобавить метку",
  "Specialist Хирург" : "Острый живот\n\nДиагностика и лечение острых абдоминальных состояний.\n\nПищевод\n\nГЭРБ, НЭРБ, дивертикулы, ахалазия, перфорация, рак и другие заболевания пищевода.\n\nЖелудок\n\nЯзвенная болезнь, рак желудка, MALT-лимфома.\n\nТонкий и толстый кишечник\n\nДивертикул Меккеля, кишечная непроходимость, болезнь Крона, язвенный колит, мегаколон, дивертикулез, полипы, колоректальный рак, синдром Линча, геморрой, анальная трещина и рак.\n\nПоджелудочная железа\n\nПечень\n\nЖелчный пузырь и желчные протоки\n\nСелезенка\n\nГрыжи\n\nБезопасность пациента\n\nПрофессионализм и этика",
  "Specialist Эндокринолог": "Диабет 1 типа и моногенные формы диабета (MODY): виды инсулина, дозы инсулина на ручках/на помпе, показания и перевод на помповую терапию, острые осложнения/комы.\n\nДиабет 2 типа: лечение, хронические осложнения диабета и их лечение.\n\nОжирение: немедикаментозное лечение, медикаментозное лечение, бариатрия (показания, осложнения, ведение после бариатрии), РПП, лечение генетических форм ожирения.\n\nДислипидемии: алгоритм лечения, наследственные гиперхолестеринемии, редкие формы генетических нарушений – тактика, характерные клинические признаки (фото), диагностика.\n\nПатология щитовидной железы: тиреоидиты, ДТЗ, гипотиреоз.\n\nПатология щитовидной железы: узлы, раки, редкая патология (ТТГ-омы, наследственные диспротеинемии, нечувствительность к ТТГ).\n\nГипоталамус/гипофиз: гипофизиты, синдром Шиена, гиперпролактинемия опухолевая и неопухолевая, несахарный диабет, синдром неадекватной секреции АДГ, редкая патология гипофиза и гипоталамуса (гемохроматоз, иммунотерапия меланомы, киста кармана Ратке).\n\nГипоталамус/гипофиз: акромегалия, болезнь Иценко-Кушинга, диагностические пробы, визуализация, лечение.\n\nНадпочечники: гиперкортицизм, гиперальдостеронизм, адренокортикальный рак, дифференциальная диагностика с другими состояниями с сочетанием гипертензии с гипокалиемией (генетическими синдромами -Гиттельмана, Лиддла и др., употребление лакрицы).\n\nНадпочечники: ВДКН разные формы – дифференциальная диагностика, хроническая надпочечниковая недостаточность, феохромоцитома, МЭН I, IIa, IIb.\n\nПаращитовидные железы: первичный, вторичный, третичный гиперпаратиреоз, гипопаратиреоз, псевдогипопаратиреоз, псевдо-псевдогипопаратиреоз, дефицит витамина Д.\n\nОстеопороз, остеодистрофии: гипофосфатазии, болезнь Педжета, миеломная болезнь, несовершенный остеогенез, синдром МакКьюна-Олбрайта.\n\nРепродуктивная эндокринология: беременные с различной эндокринной патологией, менопауза, дефицит андрогенов, эректильная дисфункция, СПКЯ.\n\nДетская эндокринология: генетические синдромы (нарушения роста и полового развития, врожденный гипотиреоз, генетическое ожирение, синдромы Тернера, Кляинфельтера, Нунана, Каллмана).\n\nНеотложные состояния в эндокринологии: диагностика, тактика на догоспитальном этапе, в реанимации. Различные электролитные нарушения: диагностика, тактика.",
  "Specialist Отолоринголог" : "Блок 1: Отоневрология и аудиология\n\nЗанятие 1: Отоневрология I\n\nАнатомия и физиология вестибулярной системы.\n\nМеханизмы головокружения: доброкачественное пароксизмальное позиционное головокружение (ДППГ), болезнь Меньера.\n\nКлинические проявления и методы диагностики.\n\nЛечение и ведение пациентов с вестибулярными расстройствами (циклизин, прометазин, проциклидин).\n\nЗанятие 2: Отоневрология II\n\nХронический средний отит: патофизиология и клинические особенности.\n\nДиагностика холестеатомы: отоскопия, КТ височной кости.\n\nКохлеарные импланты: показания и этапы установки.\n\nЗанятие 3: Аудиология I\n\nОсновы аудиометрии: диагностика сенсоневральной и кондуктивной тугоухости.\n\nИмпедансометрия: определение нарушений в среднем ухе.\n\nДифференциальная диагностика врожденных и приобретенных нарушений слуха.\n\nЗанятие 4: Аудиология II и речевые расстройства\n\nРеабилитация пациентов с нарушениями слуха: слуховые аппараты, кохлеарные импланты.\n\nРечевые расстройства у детей: причины (включая слуховые нарушения).\n\nЛогопедическая терапия: подходы и методы.\n\nБлок 2: Хирургия и экстренные состояния\n\nЗанятие 5: Ринология II и основания черепа\n\nОпухоли основания черепа: диагностика и хирургическое лечение.\n\nЭндоскопическая хирургия носа и пазух: техники и осложнения.\n\nЗаболевания основания черепа: инфекции, травмы.\n\nЗанятие 6: Голова и шея I\n\nОпухоли головы и шеи: доброкачественные и злокачественные.\n\nБиопсия лимфатических узлов: техники и интерпретация результатов.\n\nМетоды диагностики (КТ, МРТ, УЗИ).\n\nЗанятие 7: Голова и шея II\n\nХирургическое лечение опухолей: планирование операций.\n\nРеабилитация пациентов после оперативных вмешательств.\n\nЗаболевания слюнных желез: камни, инфекции, опухоли.\n\nЗанятие 8: Экстренные состояния в ЛОР\n\nЭпистаксис: причины носовых кровотечений (травмы, гипертензия, сосудистые аномалии).\n\nМетоды остановки кровотечения: передняя и задняя тампонада, коагуляция, перевязка сосудов.\n\nАбсцессы глотки: парафарингеальный, ретрофарингеальный.\n\nИнородные тела в ушах, носу, гортани: методы удаления, работа с детьми.\n\nОстрый инфекционный эпиглоттит: диагностика, дифференциальная диагностика, ларингоспазм.\n\nТравмы ЛОР-органов: повреждения носа, гортани, трахеи.\n\nЗанятие 9: Фасциальная пластика и реконструкция\n\nОсновы реконструктивной хирургии: виды трансплантатов.\n\nПластические операции носа и ушей: показания и техники.\n\nПосттравматические состояния: восстановление анатомии.\n\nБлок 3: Терапия и общие темы\n\nЗанятие 10: Ринология I\n\nРиносинуситы: патогенез, диагностика (КТ, риноскопия).\n\nПолипоз носа: медикаментозное и хирургическое лечение.\n\nАллергический ринит: современные подходы к терапии.\n\nЗанятие 11: Общая отология\n\nАнатомия и физиология уха.\n\nОстрый средний отит: этапы лечения (антибиотики, парацентез).\n\nПерфорация барабанной перепонки: показания к хирургическому лечению.\n\nЗанятие 12: Детская оториноларингология I\n\nОстрые инфекционные заболевания у детей: тонзиллит, фарингит, аденоидит.\n\nОбструктивное апноэ сна у детей: причины и диагностика.\n\nКонсервативное и хирургическое лечение (аденотомия).\n\nЗанятие 13: Детская оториноларингология II\n\nИнородные тела дыхательных путей: диагностика и алгоритмы удаления.\n\nЭпиглоттит: диагностика, дифференциальная диагностика с крупом.\n\nХирургические вмешательства: аденотонзиллэктомия.\n\nЗанятие 14: Ларингология I\n\nДисфония: причины и подходы к лечению.\n\nОстрый и хронический ларингит.\n\nИсследование голосовых связок (ларингоскопия).\n\nЗанятие 15: Ларингология II и общая подготовка к экзамену\n\nЛарингоскопия: диагностика опухолей гортани.\n\nИтоговое повторение всех ключевых тем.\n\nСоветы по сдаче экзамена: подготовка к MCQ.",
  "Specialist Травматолог" : "Детская ортопедия (часть 1): Травмы и патологии позвоночника, таза, суставов у детей.\n\nДетская ортопедия (часть 2): Врожденные пороки, инфекции и новообразования костей и суставов.\n\nОбщая травматология: Сочетанные травмы, диагностика и лечение.\n\nВертебрология: Травмы и заболевания позвоночника.\n\nВерхняя конечность: Травмы и патологии плечевого, локтевого и лучезапястного суставов.\n\nТаз и нижняя конечность (травмы): Переломы таза, бедра, колена и голени.\n\nТазобедренный сустав (заболевания): Артроз, остеонекроз, ревматоидный артрит.\n\nКоленный сустав (травмы и заболевания): Врожденные аномалии, артроз, киста Бейкера.\n\nСтопа и голеностопный сустав: Травмы, артроз, деформации стопы.\n\nРеконструктивная хирургия: Артроскопия, эндопротезирование суставов.\n\nСпортивные травмы: Повреждения суставов и сухожилий у спортсменов.\n\nМетаболические нарушения: Остеопороз, рахит, остеомаляция.\n\nИнфекционные заболевания: Остеомиелит, бактериальный артрит.\n\nНовообразования: Диагностика и лечение опухолей костей и мягких тканей.\n\nФинальное занятие: Итоговый тест-экзамен из 150 вопросов (90 минут).",
  "Specialist Уролог" :"Основы урологической хирургии: принципиальные аспекты и современные методы.\n\nИнфекции и воспаления: диагностика и лечение урологических инфекций.\n\nРепродуктивное и сексуальное здоровье: клинические случаи и подходы к лечению.\n\nТравмы и неврология: особенности оказания помощи при травмах урологической области.\n\nМочекаменная болезнь и обструкция: диагностика, лечение и профилактика.\n\nПочечная недостаточность: принципы управления и лечения.\n\nАдреналовые и неоплазии: диагностика и современное лечение опухолей.\n\nПроблемы предстательной железы: диагностика и лечение заболеваний.\n\nПедиатрическая урология: особенности ухода за детьми с урологическими заболеваниями.\n\nБезопасность пациента, профессионализм и этика: этические аспекты и безопасность в урологической практике.",
  "Specialist Пластический хирург" : "Wound Repair and Integument\n\nЛечение ран и кожных покровов.\n\nAnesthesia, Critical Care, Transplantation, and Immunology\n\nАнестезия, интенсивная терапия, трансплантация и иммунология.\n\nBurn\n\nЛечение ожогов.\n\nHead, Neck, and Craniomaxillofacial\n\nХирургия головы, шеи и черепно-лицевой области.\n\nUpper Extremity\n\nХирургия верхних конечностей.\n\nLower Extremity\n\nХирургия нижних конечностей.\n\nGenitourinary System and Trunk\n\nХирургия мочеполовой системы и туловища.\n\nBreast Disease\n\nЗаболевания молочной железы.\n\nPatient Safety\n\nБезопасность пациента.\n\nProfessionalism and Ethics\n\nПрофессионализм и этика.)",
  "Specialist Сосудистый хирург" : "Vasculitis and diagnostic approach.\n\nThrombosis, Embolus.\n\nBurns, wounds, traumas.\n\nAnatomy, physiology, and pathology.\n\nAneurysm and congenital pathology\n\nRenal failure and dialysis\n\nIschemic diseases – stenosis, occlusions, strokes\n\nDiagnostic considerations and investigations\n\nPharmacology in vascular surgery\n\nDiabetes in vascular surgery\n\nVenous pathology\n\nEndovascular surgery\n\nVascular sexual dysfunction\n\nInfectious diseases in vascular surgery",
  "Specialist Невролог" : "Введение в неврологию, цереброваскулярные расстройства, инсульт: диагностика и методы лечения (2 занятия).\n\nЭпилепсия и пароксизмальные расстройства.\n\nКогнитивные расстройства.\n\nДвигательные нарушения.\n\nНейроиммунные заболевания.\n\nНейроинфекции.\n\nНервномышечные заболевания (2 занятия).\n\nЦефалгия.\n\nНеврология системных заболеваний.\n\nКлиническая нейрофизиология: методы диагностики и интерпретация результатов.\n\nФинальный обзор и подготовка к экзамену.",
  "Specialist Анестезиолог" : "Airway Management\n\nThoracic, Cardiac & Vascular Anesthesia\n\nNeurosurgical Anesthesia & Critical Care Medicine\n\nObstetrics & Gynecology Anesthesia\n\nNeonatal and Pediatric Anesthesia\n\nOrgan-Based Anesthesia\n\nTrauma, Burns & Orthopedic Surgery\n\nProfessionalism and Ethics\n\nRegional Anesthesia, Acute & Chronic Pain\n\nPerioperative Medicine\n\nNon Operative Room Anesthesia\n\nPatient Safety" 
}